Repository: n-00-n/bionomo
Catalog: bionomo_pilot/translations/*/LC_MESSAGES/messages.po
Languages: fr, it

source: locale
fr: fr
it: it

source: lang
fr: en
it: en

source: contacte suporte!
fr: contactez le support
it: contattare il supporto

source: Aguarde pacientemente enquanto os serviços voltam a normalidade. Para mais informações
fr: Patientez patiemment pendant que les services reviennent à la normale. Pour plus d'informations
it: Attendi pazientemente mentre i servizi ritornano alla normalità. Per ulteriori informazioni

source: Os serviços se encontram temporareamente indisponíveis.<br/>Por favor volte a tentar mais tarde.
fr: Les services sont temporairement indisponibles.<br/>S'il vous plaît réessayer plus tard.
it: I servizi non sono disponibili.<br/>Si prega di riprovare più tardi.

source: Service unavailable!
fr: Service indisponible!
it: Servizio non disponibile!

source: Page not found!
fr: Page non trouvée!
it: Pagina non trovata!

source: 404. Page not found!
fr: 404. Page non trouvée!
it: 404. Pagina non trovata!

source: Resultados da procura
fr: Résultats de la recherche
it: Risultati di ricerca

source: Página Inicial
fr: Page d'accueil
it: Home Page

source: BioNoMo - Rede de Biodiversidade de Moçambique
fr: BioNoMo - Réseau de biodiversité du Mozambique
it: BioNoMo - Rete di biodiversità del Mozambico

source: BioNoMo - Rede de biodiversidade de Moçambique. Biodiversidade em Moçambique.
fr: BioNoMo - Réseau de biodiversité du Mozambique. Biodiversité au Mozambique.
it: BioNoMo - Rete di biodiversità del Mozambico. Biodiversità in Mozambico.

source: Rede de biodiversidade de Moçambique, Biodiversidade em Moçambique, SECOSUD II, MITADER, IIAM, UEM, UniSapienza, Museu de História Natural de Maputo.
fr: Réseau de biodiversité du Mozambique, Biodiversité au Mozambique, SECOSUD II, MITADER, IIAM, UEM, UniSapienza, Musée d'histoire naturelle de Maputo.
it: Rete di biodiversità del Mozambico, biodiversità in Mozambico, SECOSUD II, MITADER, IIAM, UEM, UniSapienza, Museo di storia naturale di Maputo.

source: Clique para selecionar
fr: Cliquez pour sélectionner
it: Clicca per selezionare

source: Software Developer
fr: Développeur de logiciels
it: Sviluppatore di software

source: Born form a partnership between Italian Agency for Development Cooperation, UEM and MITADER, the Biodiversity Network of Mozambique (BioNoMo) provides research-grade primary biodiversity data from leading national universities, research centres, and conservation areas.
fr: Born forment un partenariat entre l'Agence italienne pour la coopération au développement, l'UEM et le MITADER, le Réseau de biodiversité du Mozambique (BioNoMo) fournit des données de base sur la biodiversité primaire des principales universités nationales, centres de recherche et zones de conservation.
it: Nato da una partnership tra l'Agenzia italiana per la cooperazione allo sviluppo, UEM e MITADER, la rete di biodiversità del Mozambico (BioNoMo) fornisce dati primari di biodiversità della ricerca dalle principali università nazionali, centri di ricerca e aree di conservazione.

source: To conserve this key asset of the country, good quality data are needed for research and land use planning.
fr: Pour conserver cet actif clé du pays, des données de qualité sont nécessaires pour la recherche et l'aménagement du territoire.
it: Per conservare questo patrimonio chiave del paese, sono necessari dati di buona qualità per la ricerca e la pianificazione dell'uso del suolo.

source: More than half of the Mozambican population, estimated at 28 million people, lives in rural areas, and depends directly on biodiversity resources and ecosystem services.
fr: Plus de la moitié de la population mozambicain, estimée à 28 millions de personnes, vit dans les zones rurales et dépend directement des ressources de la biodiversité et des services écosystémiques.
it: Più della metà della popolazione mozambicana, stimata a 28 milioni di persone, vive nelle aree rurali e dipende direttamente dalle risorse della biodiversità e dai servizi ecosistemici.

source: Mozambique is characterized by an outstanding variety of terrestrial, marine and freshwater ecosystems, which host a valuable diversity of species (flora and fauna).
fr: Le Mozambique se caractérise par une variété exceptionnelle d'écosystèmes terrestres, marins et d'eau douce, qui abritent une diversité d'espèces (flore et faune).
it: Il Mozambico è caratterizzato da una straordinaria varietà di ecosistemi terrestri, marini e d'acqua dolce, che ospitano una preziosa diversità di specie (flora e fauna).

source: Sobre a iniciativa
fr: À propos de l'Initiative
it: Informazioni sull'Iniziativa

source: Parâmetros inválidos.
fr: Paramètres Invalides
it: Parametri non validi

source: O campo dever ter valor superior ao %(other_label)s.
fr: Le champ doit être supérieur à %(other_label)s.
it: Il campo deve essere maggiore di %(other_label)s.

source: O campo dever ter valor inferior ao %(other_label)s.
fr: Le champ doit être inférieur à %(other_label)s.
it: Il campo deve essere inferiore a %(other_label)s.

source: Latitude
it: Latitudine

source: Longitude
it: Longitudine

source: dados_bionomo
fr: donnees_bionomo
it: dati_bionomo

source: dados
fr: donnees
it: dati

source: header.identification_person
fr: Personne identifiant
it: Persona di identificazione

source: header.authorship
fr: Paternité
it: Paternità

source: header.taxonomy
fr: Arbre de classification
it: Albero di classificazione

source: header.unit_id
fr: Code
it: Codice

source: header.provider
fr: Institution
it: Istituzione

source: header.scientific_name
fr: Nom Scientifique
it: Nome scientifico

source: header.genus
fr: Genre
it: Genere

source: header.species
fr: Espèce
it: Specie

source: header.province
fr: Province
it: Província

source: header.district
fr: District
it: Distrito

source: header.last_date
fr: Dernière date
it: Ultimo appuntamento

source: header.latitude
fr: Latitude
it: Latitudine

source: header.longitude
fr: Longitude
it: Longitudine

source: (descrição)
fr: (la description)
it: (descrizione)

source: (latitude)
it: (latitudine)

source: (longitude)
it: (longitudine)

source: início
fr: début
it: iniziare

source: fim
fr: fin
it: terminare

source: Not a valid choice
fr: Pas un choix valide
it: Non è una scelta valida

source: Not a valid date value
fr: Invalid format for date. Use dd/mm/aaaa. Ex: 20/05/2000
it: Invalid format for date. Use dd/mm/aaaa. Ex: 20/05/2000

source: Not a valid decimal value
fr: Pas une valeur décimale valide
it: Non un valore decimale valido!

source: Entre o nome científico de seguida <ENTER>
fr: Entrez le nom scientifique puis appuyez sur <ENTER>
it: Inserisci il nome scientifico e premi <ENTER>

source: Entre o nome cientifico de seguida <ENTER>
fr: Entrez le nom scientifique puis appuyez sur <ENTER>
it: Inserisci il nome scientifico e premi <ENTER>

source: Por favor submeta um nome científico
fr: Veuillez envoyer un nom scientifique
it: Si prega di inviare un nome scientifico

source: permitido valores no intervalo de -180 a 180
fr: Les valeurs autorisées dans la gamme de -180 à -180
it: Valori consentiti nell'intervallo da -180 a 180

source: não foram encontradas coleções para a procurar: '%(search_input)s'
fr: aucune collection n'a été trouvée pour rechercher: '%(search_input)s'
it: Non sono state trovate collezioni da cercare: '%(search_input)s'

source: não foram encontradas coleções para a procurar:
fr: aucune collection n'a été trouvée pour rechercher:
it: Non sono state trovate collezioni da cercare:

source: não foram encontradas coleções para o seu critério de procura!
fr: aucune collection n'a été trouvée pour vos critères de recherche!
it: Non sono state trovate collezioni per i criteri di ricerca!

source: BioNoMo - Versão Piloto
fr: BioNoMo - Version pilote
it: BioNoMo - Versione Pilota

source: You are using an <strong>outdated</strong> browser. Please <a href="http://browsehappy.com/">upgrade your browser</a> to improve your experience.
fr: Vous utilisez un <strong> désuet </ strong> navigateur. S'il vous plaît <aHref = " http: //browsehappy.com/ "> actualisez votre navigateur </a> pour améliorer votre expérience.
it: Stai utilizzando un browser <strong> obsoleto </strong>. <ahref = " http: //browsehappy.com/ "> aggiorna il tuo browser </a> per migliorare il tuo esperienza.

source: Sobre o projecto
fr: À propos du projet.
it: Sul progetto

source: Iniciativa
fr: Initiative
it: Iniziativa

source: Parceiros
fr: Les partenaires
it: Partner

source: Contactos
fr: Contact
it: Contatto

source: Versão Piloto da rede de biodiversidades de Moçambique: um portal para acesso a informação de biodiversidades.
fr: Version pilote du réseau de biodiversité du Mozambique: un portail pourl'information sur la biodiversité
it: Versione della rete di biodiversità del Mozambico: un portale per informazioni sulla biodiversità.

source: Procura avançada
fr: Recherche Avancée
it: Ricerca avanzata

source: Nome Científico
fr: Nom scientifique
it: Nome scientifico

source: O nome científico
fr: Le nom scientifique
it: Il nome scientifico

source: Província
fr: Province
it: Provincia

source: Localização
fr: Emplacement
it: Luogo

source: latitude
it: latitudine

source: longitude
it: longitudine

source: <span>Localização:</span> <span> (descrição)</span></div>
fr: <span>Emplacement:</span> <span> (description)</span></div>
it: <span>Luogo:</span> <span> (descrizione)</span></div>

source: descrição da localização, distrito, localidade, etc.
fr: Description de l'emplacement, du quartier, de l'emplacement, etc.
it: Descrizione della località, del distretto, della posizione, ecc.

source: Procurar
fr: Chercher
it: Ricerca

source: Uma parceria entre
fr: Un partenariat entre
it: Un partenariato tra

source: Com o apoio de
fr: Avec le soutien de
it: Con il supporto di

source: Um projecto de
fr: Un projet de
it: Un progetto di

source: UEM Department of Biological Sciences, Room B7. <br>Campus Principal UEM, Av. Julius Nyerere 3545, Maputo MZ
fr: Département des sciences biologiques, salle B7. <br> Campus Principal UEM, Av. Julius Nyerere 3545, Maputo Mozambique
it: Dipartimento di Scienze Biologiche, Sala B7. <br> Campus Principale UEM, Av. Julius Nyerere 3545, Maputo Mozambico.

source: Todos os direitos reservados.
fr: Tous les droits sont réservés
it: Tutti i diritti riservati

source: Desenvolvido por
fr: Développé par
it: Sviluppato da

source: Dados provenientes de instituições parceiras
fr: Données provenant des institutions partenaires
it: Dati delle istituzioni partner

source: Coleções visualizadas com maior frequência
fr: Les collections les plus fréquemment vues
it: Collezioni più frequenti

source: Ver no mapa
fr: Voir sur la carte
it: Vedi sulla mappa

source: Baixar .CSV
fr: Téléchargez .CSV
it: Scarica .CSV

source: Instituição
fr: Institution
it: Istituzione

source: <span>Localização:</span> <span>(lat - long)</span>
fr: <span>Emplacement:</span> <span>(lat - long)</span>
it: <span>Posizione:</span> <span>(lat - long)</span>

source: Filtrar
fr: Filtre
it: Filtro

source: Coleção
fr: Collection
it: Collezione

source: Provedor de Dados
fr: Fournisseur de données
it: Fornitore di dati

source: Genus
fr: Genre
it: Genere

source: Province
it: Provincia

source: Location (desc)
fr: Emplacement (desc)
it: Posizione (disc)

source: Data de observacao
it: Data di osservazione

source: Location (Lat; Long)
fr: Emplacement (Lat; Long)
it: Posizione (lat; long)

source: endereço
fr: adresse
it: indirizzo

source: contacto
fr: contact
it: contatto

source: Data
fr: Date

source: e
fr: et
